/* The title of the menu item that manages cloud storage if the current document is currently not stored in the cloud. */
"Move to iCloud" = "Sposta su iCloud";

/* The title of the menu item that manages cloud storage if the current document is already stored in the cloud. */
"Remove from iCloud" = "Rimuovi da iCloud";

